<!DOCTYPE html>
<html>
<head>
<meta charset="utf-8">
<title>URA1 - Teoría del consumidor y del productor</title>
<meta content="width=device-width, initial-scale=1.0" name="viewport">
<meta content="" name="description">

<!-- Facebook Opengraph integration: https://developers.facebook.com/docs/sharing/opengraph -->
<meta property="og:title" content="">
<meta property="og:image" content="">
<meta property="og:url" content="">
<meta property="og:site_name" content="">
<meta property="og:description" content="">

<!-- Twitter Cards integration: https://dev.twitter.com/cards/  -->
<meta name="twitter:card" content="summary">
<meta name="twitter:site" content="">
<meta name="twitter:title" content="">
<meta name="twitter:description" content="">
<meta name="twitter:image" content="">


<link href="img/UNAH-escudo.png" rel="shortcut icon">

<!-- Google Fonts -->
<link href="https://fonts.googleapis.com/css?family=Open+Sans:300,300i,400,400i,700,700i|Raleway:300,400,500,700,800" rel="stylesheet">

<!-- Bootstrap CSS File -->
<link href="lib/bootstrap/css/bootstrap.min.css" rel="stylesheet">

<!-- Libraries CSS Files -->
<link href="lib/font-awesome/css/font-awesome.min.css" rel="stylesheet">
<link href="lib/animate-css/animate.min.css" rel="stylesheet">

<!-- Main Stylesheet File -->
<link href="css/style.css" rel="stylesheet">


</head>

<body>
<div id="preloader"></div>

<!--==========================
  Hero Section
  ============================-->
<section id="hero">
  <div class="hero-container">
    <div class="wow fadeIn">
      <div class="hero-logo"> </div>
      <h1> Teoría del consumidor y teoría del productor</h1>
	    <br><br><br>
      <div class="actions"> <a href="#intro" class="btn-get-started">Inicio</a> </div>
    </div>
  </div>
</section>

<!--==========================
  Header Section
  ============================-->
<header id="header">
  <div class="container">
    <nav id="nav-menu-container">
      <ul class="nav-menu">
        <li class="menu-active"><a href="#intro">Introducción</a></li>
        <li class="menu-has-children"><a>Contenido</a>
          <ul>
            <li><a href="#contenido01">Mercados y precios</a></li>
            <li><a href="#contenido02">Pronóstico de cambios en precios y cantidades </a></li>
            <li><a href="#contenido03">Elasticidad </a></li>
            <li><a href="#contenido04">Elasticidad de la oferta </a></li>
          </ul>
        </li>
		<li><a href="#portfolio">Recursos</a></li>
        <li><a href="#creditos">Créditos</a></li>
      </ul>
    </nav>
    <div id="logo" class="float-right"> <a href="#hero"><img src="img/logo_unah.png" alt="" title="" /></img></a> 
      <!-- Uncomment below if you prefer to use a text image --> 
      <!--<h1><a href="#hero">Header 1</a></h1>--> 
    </div>
    
    <!-- #nav-menu-container --> 
  </div>
</header>
<!-- #header -->

<!--==========================
  Intro Section
  ============================-->
<section id="intro" style="background-image:url(img/fondo_1.png); background-size:contain; background-repeat:no-repeat;">
  <div class="container intro-container wow fadeInUp pt-2">
    <div class="row">
      <div class="col-md-4 col-lg-3">
        <div style="border-right:solid #003772; display:grid; align-items:center; ">
          <h2 class="intro-title" style="text-align:right; color: #7E0014">Introducción</h2>
        </div>
      </div>
      <div class="col-md-8 col-lg">
        <div style="display:grid; align-items:center;">
          <p style="text-align: justify;">El prop&oacute;sito de una teor&iacute;a es predecir y explicar. Una teor&iacute;a es una hip&oacute;tesis que se ha comprobado satisfactoriamente. Una hip&oacute;tesis no se comprueba por el realismo de sus supuestos, sino por su capacidad para predecir con exactitud y explicar, esto aplica tanto a la teor&iacute;a del consumidor como la teor&iacute;a del productor.</p>
<p style="text-align: justify;">En microeconom&iacute;a, la producci&oacute;n es simplemente la conversi&oacute;n de factores productivos en productos y una empresa es cualquier organizaci&oacute;n que se dedica a la planificaci&oacute;n, coordinaci&oacute;n y supervisi&oacute;n de la producci&oacute;n. La empresa es el agente de decisi&oacute;n que elige entre las combinaciones factores-producto de que dispone, aquella que maximiza su beneficio: esta es la idea central de la teor&iacute;a del productor. El problema comparte similitudes con el del consumidor. En el caso del consumidor, la microeconom&iacute;a lo reduce a menudo a la cuesti&oacute;n de maximizar una funci&oacute;n de utilidad con una restricci&oacute;n presupuestaria. En el caso de la producci&oacute;n, se trata de maximizar la funci&oacute;n de beneficios teniendo en cuenta las restricciones tecnol&oacute;gicas.</p>
<p style="text-align: justify;">Una herramienta fundamental para comprender el comportamiento del consumidor y el productor es el modelo de oferta y demanda, ya que nos ayuda a responder las grandes cuestiones econ&oacute;micas: &iquest;qu&eacute;?, &iquest;c&oacute;mo y para qui&eacute;n se producen los bienes y servicios?</p>
<p style="text-align: justify;">Tambi&eacute;n, podemos conocer aspectos m&aacute;s particulares de la econom&iacute;a como: &iquest;Qu&eacute; hace que los precios del petr&oacute;leo y la gasolina se dupliquen tan solo en un a&ntilde;o? &iquest;Seguir&aacute;n estos precios al alza? &iquest;Se aprovechan las empresas petroleras de la gente?</p>
<p style="text-align: justify;">La explicaci&oacute;n que se le proporciona en este recurso le ayudar&aacute; a responder este tipo de preguntas y muchas otras que surgen en el &aacute;mbito de las empresas y de los proyectos.</p>
        </div>
      </div>
    </div>
  

    <div class="row">
      <div class="col-md-3">
        <div style="border-right:solid #003772; display:grid; align-items:center;">
          <h2 class="intro-title" style="text-align:right; color:#C40014">Objetivo</h2>
        </div>
      </div>
      <div class="col-md-9">
        <div style="display:grid; align-items: center">
          <ul style="text-align: justify;">
            <li>Describir un mercado competitivo y considerar el precio como un costo de oportunidad.</li>
<li>Identificar factores que influyen en la demanda y en la oferta.</li>
<li>Aplicar los conceptos de oferta y demanda para pronosticar cambios en precios y cantidades.</li>
          </ul>
        </div>
      </div>
    </div>
  </div>
</section>
<!--==========================
  Sección de Contenido 01
  ============================-->
<section id="contenido01" class="contenido" style="background: linear-gradient(rgb(255, 255, 255), rgba(255, 255, 255, 0.1), rgb(255, 255, 255)), url('img/fondo_2.png') fixed center center; background-size: cover;">
  <div class="container wow fadeInUp">
    <div class="row">
      <div class="col-md-12">
        <h3 class="contenido-title"><strong><em>Mercados y precios </em></strong></h3>
        <div class="banderilla-title">1</div>
        <div class="section-title-divider"></div>
        <p><strong>Para comenzar recordemos las caracter&iacute;sticas de un mercado competitivo:</strong></p>
        <ul style="list-style-type: square;text-align: justify;">
        <li >Un mercado competitivo es el que tiene tantos compradores y vendedores que ninguno puede influir en el precio.</li>
        <li>El costo de oportunidad es un precio relativo.</li>
        <li>La demanda y la oferta determinan los precios relativos.</li>
        </ul>
      
<!--==========================
   Recurso
  ============================-->
  <div class="row pb-4">
        <div class="col-md-3"></div>
        <div class="col-12 col-md-6 col-sm-12 pb-3" align="center">
            <p><strong><em>Figura 1.</em></strong><strong> Costo de oportunidad</strong></p>
          <img src="img/img1.png" style="position: relative; top: 0; left: 0; width: 100%; height: 100%;" class="pb-2">
          
        </div>
      </div> 
      <p style="text-align: justify;" class="pt-2"><strong>Oferta y demanda</strong></p>
<p style="text-align: justify;"><strong>Demanda</strong></p>
<ul style="list-style-type: square;text-align: justify">
<li>&nbsp;La demanda es la relaci&oacute;n entre la cantidad demandada de un bien y su precio cuando todos los dem&aacute;s factores que influyen en los planes de compra permanecen constantes. Si los dem&aacute;s factores se mantienen constantes, cuanto m&aacute;s alto sea el precio de un bien menor ser&aacute; su cantidad demandada,&nbsp; esta es la <strong>ley de la demanda</strong>.</li>
<li>La demanda depende de los precios de los bienes relacionados (sustitutos y complementos), de los precios esperados en el futuro, del ingreso, del ingreso esperado en el futuro y el cr&eacute;dito, de la poblaci&oacute;n y de las preferencias. Obs&eacute;rvese la Figura 2.</li>
</ul>    
<div class="row pb-2">
        <div class="col-md-3"></div>
        <div class="col-12 col-md-6 col-sm-12" align="center">
            <p><strong><em>Figura 2.</em> Curva de Demanda</strong></p>
          <img src="img/img2.png" style="position: relative; top: 0; left: 0; width: 100%; height: 70%;">
          
        </div>
      </div>
      <p style="text-align: justify;"><strong>Oferta</strong></p>
<ul style="list-style-type: square;text-align: justify;">
<li>La oferta es la relaci&oacute;n entre la cantidad ofertada de un bien y su precio cuando todos los dem&aacute;s factores que influyen en los planes de venta permanecen constantes. Si los dem&aacute;s factores se mantienen constantes, cuanto m&aacute;s alto sea el precio de un bien, mayor ser&aacute; su cantidad ofertada, esta es la <strong>ley de la oferta</strong>.</li>
<li>La oferta depende de los precios de los recursos utilizados en la producci&oacute;n de un bien, de los precios de los bienes relacionados, de los precios esperados en el futuro, del n&uacute;mero de proveedores, de la tecnolog&iacute;a y del estado de la naturaleza.&nbsp; Observe la Figura 3.</li>
</ul>   <div class="row pb-1">
        <div class="col-md-3"></div>
        <div class="col-12 col-md-6 col-sm-12 pb-1" align="center">
            
<p><strong><em>Figura 3.</em> Curva de Oferta</strong></p>
          <img src="img/img3.png" style="position: relative; top: 0; left: 0; width: 100%; height: 70%;">
          
        </div>
      </div>
      <p style="text-align: justify;"><strong>Equilibrio del mercado</strong></p>
<ul style="list-style-type: square;text-align: justify;">
<li>Al precio de equilibrio, la cantidad demandada es igual a la cantidad ofrecida.</li>
<li>Con precios por encima del equilibrio, surge un excedente y el precio baja.</li>
<li>Con precios por debajo del equilibrio, surge un faltante y el precio sube como se muestra en la Figura 4.</li>
</ul><div class="row pb-1">
        <div class="col-md-3"></div>
        <div class="col-12 col-md-6 col-sm-12 pb-1" align="center">
            
<p><strong><em>Figura 4</em>. Equilibrio</strong></p>
          <img src="img/img4.png" style="position: relative; top: 0; left: 0; width: 100%; height: 70%;">
          
        </div>
      </div>
      </div>
    </div>
  </div>
</section>

<!--==========================
  Sección de Contenido 02
  ============================-->
<section id="contenido02" class="contenido" style="background: linear-gradient(rgb(255, 255, 255), rgba(255, 255, 255, 0.7), rgb(255, 255, 255)), url('img/fondo_2.png') fixed center center; background-size: cover;">
  <div class="container wow fadeInUp">
    <div class="row">
      <div class="col-md-12">
        <h3 class="contenido-title"><strong><em>Pronóstico de cambios en precios y cantidades </em></strong></h3>
		    <div class="banderilla-title">
          2
        </div>
        <div class="section-title-divider"></div>
             <ul style="list-style-type: square;text-align: justify;">
              <li >Un aumento en la demanda provoca un alza de precio y un incremento en la cantidad ofrecida. Una disminuci&oacute;n en la demanda provoca una baja de precio y una reducci&oacute;n en la cantidad ofrecida.</li>
              <li>Un aumento en la oferta provoca una baja de precio y un incremento en la cantidad demandada. Una disminuci&oacute;n en la oferta provoca un aumento de precio y una reducci&oacute;n en la cantidad demandada.</li>
              <li>Un aumento en la demanda y en la oferta provoca un incremento en la cantidad, pero un cambio de precio incierto. Un aumento en la demanda y una disminuci&oacute;n en la oferta provocan un precio m&aacute;s alto, pero un cambio de la cantidad incierto.</li>
              </ul>
        

         <div class="row pb-4">
          <div class="col-sm-2"></div>
          <div class="col-12 col-sm-8 pb-2" align="center">
           
            <p><strong><em>Figura 5</em></strong><strong>. Los efectos de todos los posibles cambios en la demanda y la oferta</strong></p>
          <img src="img/img5.png" style="position: relative; top: 0; left: 0; width: 100%; height: 100%;">
        </div>
        </div> 
        <div class="row pb-4">
          <div class="col-sm-2"></div>
          <div class="col-12 col-sm-8 pb-2 pt-2" align="center">
             <br>
            <p><strong><em>Figura 5</em></strong><strong>. Los efectos de todos los posibles cambios en la demanda y la oferta</strong></p>
          <img src="img/img6.png" style="position: relative; top: 0; left: 0; width: 100%; height: 90%;" class="pb-2">
        </div>
        </div> 
      
      </div>
    </div>
  </div>
</section>
<!--==========================
  Sección de Contenido 03
  ============================-->
<section id="contenido03" class="contenido" style="background: linear-gradient(rgb(255, 255, 255), rgba(255, 255, 255, 0.1), rgb(255, 255, 255)), url('img/fondo_1.png') fixed center center; background-size: cover;">
  <div class="container wow fadeInUp">
    <div class="row">
      <div class="col-md-12">
        <h3 class="contenido-title"><strong><em>Elasticidad </em></strong></h3>
        <div class="banderilla-title">3</div>
        <div class="section-title-divider"></div>
        <p style="text-align: justify;">La <strong>elasticidad</strong> es un concepto econ&oacute;mico introducido por el economista ingl&eacute;s Alfred Marshall, procedente de la f&iacute;sica, para cuantificar la variaci&oacute;n (que puede ser positiva o negativa) experimentada por una variable al cambiar otra. Para entender el concepto econ&oacute;mico de la elasticidad debemos partir de la existencia de dos variables, entre las que existe una cierta dependencia, por ejemplo, el n&uacute;mero de autom&oacute;viles vendidos y el precio de los autom&oacute;viles, en este ejemplo, la elasticidad mide la sensibilidad de la cantidad de autom&oacute;viles vendidos ante la variaci&oacute;n del precio de los mismos. Pasemos a estudiar diferentes usos de este concepto en microeconom&iacute;a.</p>
<!--==========================
  Aqui va el recurso
  ============================-->
  <div class="row pb-4">
        <div class="col-md-2"></div>
        <div class="col-12 col-md-8 col-sm-12 pb-3" align="center">
           <div style="width: 100%;"><div style="position: relative; padding-bottom: 56.25%; padding-top: 0; height: 0;"><iframe frameborder="0" width="1200px" height="675px" style="position: absolute; top: 0; left: 0; width: 100%; height: 100%;" src="https://view.genial.ly/612539114a08ce0da94c896b" type="text/html" allowscriptaccess="always" allowfullscreen="true" scrolling="yes" allownetworking="all"></iframe> </div> </div>
          
        </div>
      </div> 
      <div class="row pb-4">
          <div class="col-sm-1"></div>
          <div class="col-12 col-sm-10 pb-2 pt-2" align="center">
             <br>
            <p><strong><em>Figura 6</em></strong><strong>. Calculando la elasticidad de la demanda</strong></p>
            <img src="img/img7.png" style="position: relative; top: 0; left: 0; width: 100%; height: 90%;" class="pb-2">
          </div>
        </div> 
      <ul style="list-style-type: square;text-align: justify;">
        <li >Cuanto m&aacute;s grande sea la magnitud de la elasticidad precio de la demanda, mayor ser&aacute; la sensibilidad de la cantidad demandada a un cambio dado en el precio.</li>
        <li>Si la demanda es el&aacute;stica, una disminuci&oacute;n en el precio provoca un aumento en el ingreso total. Si la demanda tiene elasticidad unitaria, una disminuci&oacute;n en el precio no tiene efectos sobre el ingreso total. Y si la demanda es inel&aacute;stica, un descenso en el precio provoca una disminuci&oacute;n en el ingreso total.</li>
        <li>La elasticidad precio de la demanda depende de la facilidad que tiene un bien para convertirse en sustituto de otro, de la proporci&oacute;n de ingreso que se gasta en el bien y de la cantidad de tiempo transcurrido desde el cambio de precio.</li>
        </ul>
        <p><strong>M&aacute;s elasticidades de la demanda</strong></p>
        <ul style="list-style-type: square;text-align: justify;">
        <li>La elasticidad cruzada de la demanda mide la sensibilidad de la demanda de un bien ante un cambio en el precio de un sustituto o un complemento, siempre que los dem&aacute;s factores permanezcan constantes.</li>
        <li>La elasticidad cruzada de la demanda con respecto al precio de un sustituto es positiva. La elasticidad cruzada de la demanda con respecto al precio de un complemento es negativa.</li>
        <li>La elasticidad ingreso de la demanda mide la sensibilidad de la demanda a un cambio en el ingreso, siempre que los dem&aacute;s factores permanezcan constantes. Para un bien normal, la elasticidad ingreso de la demanda es positiva. Para un bien inferior, la elasticidad ingreso de la demanda es negativa.</li>
        <li>Cuando la elasticidad ingreso de la demanda es mayor que 1 (el&aacute;stica al ingreso), conforme el ingreso aumenta, el porcentaje del ingreso gastado en el bien aumenta.</li>
        <li>Cuando la elasticidad ingreso de la demanda es menor que 1 (inel&aacute;stica al ingreso e inferior), conforme el ingreso aumenta, el porcentaje del ingreso gastado en el bien disminuye.</li>
        </ul>
        <div class="row pb-4">
          <div class="col-sm-1"></div>
          <div class="col-12 col-sm-10 pb-2 pt-2" align="center">
             <br>
            <p><strong><em>Figura 7</em></strong><strong>. Demanda el&aacute;stica, inel&aacute;stica y unitaria</strong></p>
            <img src="img/img8.png" style="position: relative; top: 0; left: 0; width: 100%; height: 90%;" class="pb-2">
          </div>
        </div> 
      </div>
    </div>
  </div>
</section>

<!--==========================
  Sección de Contenido 04
  ============================-->
<section id="contenido04" class="contenido" style="background: linear-gradient(rgb(255, 255, 255), rgba(255, 255, 255, 0.7), rgb(255, 255, 255)), url('img/fondo_2.png') fixed center center; background-size: cover;">
  <div class="container wow fadeInUp">
    <div class="row">
      <div class="col-md-12">
        <h3 class="contenido-title"><strong><em>Elasticidad de la oferta  </em></strong></h3>
        <div class="banderilla-title">
          4
        </div>
        <div class="section-title-divider"></div>
             <ul style="list-style-type: square;text-align: justify;">
              <li >La elasticidad de la oferta mide la sensibilidad de la cantidad ofrecida de un bien a un cambio en su precio, siempre que los dem&aacute;s factores permanezcan constantes.</li>
              <li>La elasticidad de la oferta generalmente es positiva y abarca un intervalo que va de cero (curva de oferta vertical) al infinito (curva de oferta horizontal).</li>
              <li>Las decisiones de oferta tienen tres marcos temporales: moment&aacute;nea, de largo plazo y de corto plazo.</li>
              <li>La oferta moment&aacute;nea se refiere a la respuesta de la cantidad ofrecida ante un cambio de precio en el instante en que&nbsp; este ocurre.</li>
              <li>La oferta de largo plazo se refiere a la respuesta de la cantidad ofrecida ante un cambio de precio una vez que se han hecho todos los ajustes tecnol&oacute;gicamente posibles en la producci&oacute;n.</li>
              <li>La oferta de corto plazo se refiere a la respuesta de la cantidad ofrecida ante un cambio de precio despu&eacute;s de que se han realizado algunos de los ajustes tecnol&oacute;gicamente posibles a la producci&oacute;n.</li>
            </ul>
                      
            <div class="row pb-4">
          <div class="col-sm-1"></div>
          <div class="col-12 col-sm-10 pb-2 pt-2" align="center">
             <br>
            <p><strong><em>Figura 7</em></strong><strong>. Demanda el&aacute;stica, inel&aacute;stica y unitaria</strong></p>
            <img src="img/img9.png" style="position: relative; top: 0; left: 0; width: 100%; height: 90%;" class="pb-2">
          </div>
        </div>
        <p style="text-align: center;"><strong><em>&iexcl;Ponga en pr&aacute;ctica lo aprendido!</em></strong> <br /><strong><em>Se encuentra en los ejercicios de la actividad 02</em></strong></p>    
      </div>
    </div>
  </div>
</section>
<!--==========================
  Porfolio Section
  ============================-->
  <section id="portfolio" style="background: linear-gradient(rgb(255, 255, 255), rgba(255, 255, 255, 0.65), rgb(255, 255, 255)), url('img/fondo_5.png') fixed center center; background-size: cover;">
    <div class="container wow fadeInUp pb-5">
      <div class="row pt-4">
        <div class="col-md-12">
          <h3 class="section-title">Lecturas Obligatorios</h3>
          <div class="section-title-divider"></div>
          <ul class="list-group">    
            <li class="list-group-item">Parkin, M. y Lor&iacute;a E. (2010). <em>Microeconom&iacute;a.</em> (9&ordf; ed.). Pearson Educaci&oacute;n.</li>
          </ul>
          <br>
          <h3 class="section-title">Lecturas Complementarias</h3>
          <div class="section-title-divider"></div>
          <ul class="list-group">
            <li class="list-group-item">De Jes&uacute;s-Mora Tordecillas, J. E., Salcido-Vega, F. G. y Zamorano-Armenta, D. de J. (2008). An&aacute;lisis de la oferta y la demanda del servicio de internet por cable empresarial de 1024 kbps. <em>Revista Ra Ximhai,</em> <em>4</em>(2), 295-309. <a href="https://www.redalyc.org/articulo.oa?id=46140215" target="_blank">https://www.redalyc.org/articulo.oa?id=46140215</a></li>
          </ul>
          <br>
        </div>
      </div>
      
    </div>
  </section>

<!--==========================
  Team Section
  ============================-->
  <section id="creditos" style="background: linear-gradient(rgb(255, 255, 255), rgba(255, 255, 255, 0.1), rgb(255, 255, 255)), url('img/fondo_3.png') fixed center center; background-size: cover;">
    <div class="container wow fadeInUp">
       <div class="row">
          <div class="col-md-12">
             <h3 class="creditos-title">Créditos</h3>
             <div class="section-title-divider"></div>
             <p class="section-description">
             <p align="center">
                <strong>Universidad Nacional Autónoma de Honduras<br>
                Vicerrectoría Académica
                </strong>
             </p>
             <p align="center">
                <strong>Dirección del Sistema de Estudios de Posgrados<br>
                  Dirección de Innovación Educativa</strong>
             </p>
             </p>
          </div>
       </div>
       <div class="row">
          <div class="col-md-6 offset-md-3">
             <div class="">
                <p align="center">
                  <strong>Entidad Desarrolladora del curso de “Economía” </strong> 
                </p>
                <p align="center">Dr. Armando Euceda<br>
                   <strong>Director DSEP</strong>
                </p>
                <p align="center">Dra. Martha Leticia  Quintanilla<br>
                   <strong>Directora DIE</strong> 
                </p>
                <p align="center">MSc Soria Ramos<br>
                  <strong>Expertos en contenidos</strong>
                </p>
                <p align="center">
                  DSEP<br>
                  <strong>Diseñador Instruccional</strong>
                </p>
                <p align="center">Ruth Gámez<strong><br>Corrección de Estilo</strong></p>
                <p align="center">
                  Karina Carías<br>
                <strong>Producción Digital</strong>
                </p>
                <p align="center">Carlos José Pérez Sánchez<br><strong>Programador Web</strong>
                </p>
             </div>
          </div>
       </div>
    </div>
 </section>

<!--==========================
  Footer
============================-->
<footer id="footer">
  <div class="container">
    <div class="row">
      <div class="col-md-12">
        <div class="copyright">
 &copy; <spam id="anioActual"></spam><script type="text/javascript">
          var d = new Date();
          document.getElementById('anioActual').innerHTML = d.getFullYear();
          </script> <strong>DIE-UNAH</strong></div>
      </div>
    </div>
  </div>
</footer>
<!-- #footer --> 

<a href="#" class="back-to-top"><i class="fa fa-chevron-up"></i></a> 

<!-- Required JavaScript Libraries --> 
<script src="lib/jquery/jquery.min.js"></script> 
<script src="lib/bootstrap/js/bootstrap.min.js"></script> 
<script src="lib/superfish/hoverIntent.js"></script> 
<script src="lib/superfish/superfish.min.js"></script> 
<script src="lib/morphext/morphext.min.js"></script> 
<script src="lib/wow/wow.min.js"></script> 
<script src="lib/stickyjs/sticky.js"></script> 
<script src="lib/easing/easing.js"></script> 

<!-- Template Specisifc Custom Javascript File --> 
<script src="js/custom.js"></script>
<script type="text/javascript" async
  src="https://cdnjs.cloudflare.com/ajax/libs/mathjax/2.7.7/MathJax.js?config=TeX-MML-AM_CHTML&locale=es">
</script>
<script src="js/h5pfix.js"></script
<script src="https://campusvirtual.unah.edu.hn/mod/hvp/library/js/h5p-resizer.js" charset="UTF-8"></script>
</body>
</html>

 
